{
    "welcome": "Bienvenue",
    "description": "Ceci est une description d'exemple.",

    "about": "À propos",
    "facilities": "L'équipement",
    "gallery": "Galerie",
    "reviews": "Commentaires",
    "contactus": "Contactez-nous",
    "language": "Langue",

    "aboutus": "❀ À propos de nous ❀",
    "aboutText": "Bonjour, nous sommes Lewis et Nelson et nous possédons cette charmante propriété dans laquelle vous vivrez pendant votre séjour !\n\n La propriété comprend deux maisons : la maison principale (où nous vivons) et un gîte (où vous séjournerez). Elle possède également trois dépendances que vous pouvez utiliser si vous le souhaitez ! Notre gîte de deux chambres dispose d'un lit double, d'un lit king-size et d'un canapé-lit. Il a été meublé et décoré avec goût pour répondre à tous vos besoins tout en conservant l'authenticité de la vie dans un gîte français.\n\n Le salon, combiné à la salle à manger, a été ajouté et décoré de manière sympathique, avec un mur original en pierre et un poêle à bois Godin qui crée une atmosphère confortable et chaleureuse. Dans le grand salon aéré, vous trouverez une télévision à écran plat avec un lecteur DVD/CD et de nombreux films en anglais et en français ! La connexion Wi-Fi est renforcée pour votre technologie moderne et son utilisation est gratuite. La cuisine comprend tous les équipements modernes nécessaires, tels qu'un lave-vaisselle, un micro-ondes, un réfrigérateur et un congélateur de grande taille, un four et une plaque de cuisson électriques de grande taille, ainsi qu'une machine à café Nespresso. Nous fournissons du café, du thé, du sucre, des huiles, des condiments et bien plus encore !\n\n Un jardin privé est situé à l'arrière de la propriété, contenant un patio entièrement meublé avec une table et des sièges confortables, un grand parasol, des chaises longues, des fauteuils inclinables, une piscine hors sol et un barbecue au charbon de bois pour les dîners en plein air le soir. La propriété est entourée de nature, de vues verdoyantes et d'innombrables possibilités de promenades et de randonnées.\n\n Nous sommes parfaitement placés pour vous offrir ce que la France a de mieux à offrir. À seulement 7 km d'Aubeterre-sur-Dronne, l'un des Beaux Villages officiels, vous trouverez de nombreuses activités familiales pour les enfants et les adultes, y compris la baignade à la plage de la rivière, une aire de jeux, du tennis, du canoë, des promenades et des visites touristiques ! À douze minutes en voiture, vous trouverez le Grand Étang de La Jamaye, notre plage lacustre personnelle, avec du sable blanc, un restaurant, des cafés-bars, une zone de baignade sécurisée avec des maîtres-nageurs, du canoë-kayak gratuit, du bodyboard et de belles promenades en forêt.\n\n Saint-Aulaye, également à douze minutes en voiture, offre de fantastiques baignades en rivière, un bar de plage, une pizzeria, des cordes d'escalade et une piscine en plein air. À environ une heure de route se trouve la vallée de la Dordogne, où vous pourrez explorer des communes historiques telles qu'Eymet, Sarlat, La Roque-Gageac, Rocamadour et le magnifique village de Beynac, entre autres. Les vignobles de Saint-Émilion se trouvent à 50 minutes au sud de notre gîte, et la superbe ville de Bordeaux est à un peu plus d'une heure ! Périgueux est à 45 minutes et Bergerac à une heure de route. Ces deux villes sont chargées d'histoire et fascinantes à voir, ce qui en fait nos préférées. Les vignobles de Saint-Émilion et de Bergerac sont également à une courte distance en voiture.",
    
    "facilitiesTitle": "❀ Nos installations ❀",
    "Kitchen": "Cuisine",
    "Living Room": "Salon",
    "Bedrooms": "Chambres",
    "Bathroom": "Salle de Bain",
    "Laundry": "Lessive",
    "Outdoor": "Extérieur",
    "Other": "Autre",
    "Languages": "Langues",
    "Coffee Machine": "Machine a cafe",
    "Refrigerator": "Réfrigérateur",
    "Oven and Stovetop": "Four et cuisinière",
    "Toaster": "Grille-Pain",
    "Electric kettle": "Bouilloire électrique",
    "Dishwasher": "Lave-vaisselle",
    "Microwave": "Four micro oude",
    "Seating Area": "Zone assise",
    "Dining Area": "Salle a manger",
    "Fireplace": "Cheminee",
    "Flat-screen TV": "TV a ecran plat",
    "TV Channels": "Chaines de tele",
    "CD/DVD Player": "Lecteur CD/DVD",
    "Board games": "Jeux de societe",
    "Queen-size Bed": "Lit graud format",
    "Wardrobe": "Armoire",
    "Linen": "Lin",
    "Nightstand": "La table de nuit",
    "Socket near the bed": "Prise pres du lit",
    "Clothing rack": "Portants a vetements",
    "Iron": "Fer à repasser",
    "Shower": "Douche",
    "Bathtub": "Baignoire",
    "Toilet": "Toilettes",
    "Sink": "Cuvette",
    "Towels": "Serviettes",
    "Free Toiletries": "Produits de toilette gratuits",
    "Hairdryer": "Séchoir à cheveux",
    "Washer": "Machine a laver",
    "Dryer": "Sechoir",
    "Ironing Board": "Plauche a repasser",
    "Laundry Detergent": "Détergent pour le linge",
    "Cleaning Products": "Produits de nettoyage",
    "Garden and Picnic Area": "Jardin et zone de pique-nique",
    "Outdoor furniture and dining area": "Mobilier d'exterieur et coin repas",
    "Sun terrace with BBQ Grill": "Terrasse ensoleillee avec barbecue",
    "Private swimming pool": "Piscine privee",
    "Sun umbrellas and loungers": "Parasols et chaises longues",
    "Free Wi-Fi": "Wifi gratuit",
    "Free parking": "Parking gratuit",
    "Pet-friendly": "Accepte les animaux",
    "Heating": "Chauffage",
    "Non-smoking rooms": "Chambres non-fumeurs",
    "English": "Anglais",
    "Spanish": "Espagnol",
    "Portuguese": "Portugais",
    "French": "Français",

    "readReviews": "❀ Lisez ce que disent nos clients! ❀",
    "review1": "Établissement charmant avec des hôtes discrets et charmants, aussi. Nous avons vraiment aimé. Je vous le conseille",
    "author1": "Michelle",
    "title1": "Exceptional",
    "review2": "Tres joli maison, cosy à souhait. Grand terrain très apprécié par tous, nos petits comme nous. Hôtes vraiment très agréables, très discrets.",
    "author2": "Lae",
    "title2": "Petite pépite!",
    "review3": "Nous n'y sommes restés que quelques jours, mais nous l'avons vraiment apprécié. L'environnement est également agréable. La nourriture est délicieuse à un prix recommandé.",
    "author3": "Robert",
    "title3": "Accueil très amical et très serviable",
    "review4": "L'accueil, et l'amabilité des propriétaire , leur disponibilité.",
    "author4": "Janick",
    "title4": "Trés agréable séjour",
    "review5": "Lewis et Nelson sont des hôtes formidables qui font tout pour que l'on que l'on se sente le mieux possible chez eux. Nous garderons un souvenir merveilleux de notre séjour chez eux et reviendrons avec grand plaisir.",
    "author5": "Sophie",
    "title5": "Un petit coin de paradis",
    "review6": "Très bon!",
    "author6": "Veronique",
    "title6": "Très bon",

    "getInTouch": "CONTACTEZ-NOUS",
    "messageUs": "Nous envoyer un message",
    "directContact": "Si vous souhaitez nous contacter directement, veuillez remplir le formulaire ci-dessous.",
    "successMessage": "Courriel envoyé avec succès !",
    "errorMessage": "Une erreur s'est produite lors de l'envoi de votre courriel. Veuillez réessayer plus tard."
    
}