{
    "welcome": "Welcome",
    "description": "This is an example description.",

    
    "about": "About",
    "facilities": "Facilities",
    "gallery": "Gallery",
    "reviews": "Reviews",
    "contactus": "Contact Us",
    "language": "Language",

    "aboutus": "About Us",
    "aboutText": "The property has 2 houses: main house (where we live), and a gite (where you will stay). Also has 3 outbuidings that you are very welcome to use, if you wish. Our two-bedroom gite, with double, king size bed and sofa bed has been tastefully furnished and decorated to a very high standard, catering for your every need, whilst retaining the authenticity of French gite life. The living room, combined with dining area has been added and decorated sympathetically, with original stone feature wall, Godin wood burning stove and comfortable. In the large, airy living room you will find a flat screen TV with DVD/CD player, many films in both English and French. Wifi is boosted for your modern-day technology and it's free! A very well stocked kitchen has every modern amenity, including dishwasher, microwave, full size fridge freezer, full sized electric oven and hob, a Nespresso coffee machine, loads of coffee, tea, sugar, oils, condiments ... and much more! A private garden at the rear of the property with its own patio is fully furnished with table and comfortable seating, large parasol, sun loungers, recliners, above ground pool and a charcoal BBQ for evening dining, al fresco. The property is surrounded by nature, green views and endless walks/hiking possibilities. We are perfectly placed for some of the best France has to offer. 7km from Aubeterre sur Dronne - one of the official Beaux Villages has many activities, such as bathing at the safe river beach, playground, tennis, canoeing, walking and sightseeing. A 12 minute drive will take you to Grand Etang de La Jamaye - our personal lake bathing beach - white sand, restaurant, cafe bars, safe bathing with life guards, free canoeing, body boarding and the most beautiful forest walks. Saint Aulaye, same distance, has some fantastic river bathing, beach bar and pizzeria, climbing ropes and open air swimming pool. We are about an hour away from the Dordogne Valley where you will find historic Eymet, Sarlat, Beynac, Roque Gageac, Rocamadour and much, much more. St Emilion vineyards can be found 50 minutes south of our Gite and stunning Bordeaux city just over an hour away. Perigieux is 45 minutes away and Bergerac just an hour - both steeped in history and fascinating to see, and our personal favourites. Vineyards at St Emillion and Bergerac are a short drive away.",

    "facilitiesTitle": "Our Facilities",
    "Kitchen": "Kitchen",
    "LivingRoom": "Living Room",
    "Bedrooms": "Bedrooms",
    "Bathroom": "Bathroom",
    "Laundry": "Laundry",
    "Outdoor": "Outdoor",
    "Other": "Other",
    "Languages": "Languages",
    "CoffeeMachine": "Coffee Machine",
    "Refrigerator": "Refrigerator",
    "OvenAndStovetop": "Oven and Stovetop",
    "Toaster": "Toaster",
    "ElectricKettle": "Electric kettle",
    "Dishwasher": "Dishwasher",
    "Microwave": "Microwave",
    "SeatingArea": "Seating Area",
    "DiningArea": "Dining Area",
    "Fireplace": "Fireplace",
    "FlatScreenTV": "Flat-screen TV",
    "TVChannels": "TV channels",
    "CDDVDPlayer": "CD/DVD Player",
    "BoardGames": "Board games",
    "QueenSizeBed": "Queen-size Bed",
    "Wardrobe": "Wardrobe",
    "Linen": "Linen",
    "Nightstand": "Nightstand",
    "SocketNearBed": "Socket near the bed",
    "ClothingRack": "Clothing rack",
    "Iron": "Iron",
    "Shower": "Shower",
    "Bathtub": "Bathtub",
    "Toilet": "Toilet",
    "Sink": "Sink",
    "Towels": "Towels",
    "FreeToiletries": "Free toiletries",
    "Hairdryer": "Hairdryer",
    "Washer": "Washer",
    "Dryer": "Dryer",
    "IroningBoard": "Ironing Board",
    "LaundryDetergent": "Laundry Detergent",
    "CleaningProducts": "Cleaning Products",
    "GardenAndPicnicArea": "Garden and Picnic Area",
    "OutdoorFurnitureAndDiningArea": "Outdoor furniture and dining area",
    "SunTerraceWithBBQGrill": "Sun terrace with BBQ Grill",
    "PrivateSwimmingPool": "Private swimming Pool",
    "SunUmbrellasAndLoungers": "Sun umbrellas and loungers",
    "FreeWifi": "Free Wi-Fi",
    "FreeParking": "Free parking",
    "PetFriendly": "Pet-friendly",
    "Heating": "Heating",
    "NonSmokingRooms": "Non-smoking rooms",
    "English": "English",
    "Spanish": "Spanish",
    "Portuguese": "Portuguese",
    "French": "French",


    "readReviews": "Read what our customers say!",
    "review1": "Charming establishment with discreet and charming hosts, too. We really liked it. I recommend it.",
    "author1": "Michelle",
    "title1": "Exceptional",
    "review2": "Very nice house, cozy. Great grounds much appreciated by all, specially by our little ones. Hosts really very nice, very discreet.",
    "author2": "Lae",
    "title2": "Little Gem!",
    "review3": "We were there for a few days but we really liked it. Nice environment too. Delicious food. Fine spacious holiday home with a fantastic garden for the dog.",
    "author3": "Robert",
    "title3": "Very friendly welcome and very helpful",
    "review4": "The owners are very friendly and welcoming, available at any moment.",
    "author4": "Janick",
    "title4": "Very Pleasant Stay!",
    "review5": "Lewis and Nelson are great hosts who go out of their way to make sure that we feel at home the best. We will keep a wonderful memory of our stay at home and will return with great pleasure.",
    "author5": "Sophie",
    "title5": "A little piece of paradise!",
    "review6": "Very good!",
    "author6": "Veronique",
    "title6": "Very good",

    "getInTouch": "GET IN TOUCH",
    "messageUs": "Message us",
    "directContact": "If you wish to contact us directly, please fill in the information below!",
    "successMessage": "Email sent successfully!",
    "errorMessage": "There was an error sending your email. Please try again later."
    
}