{
    "welcome": "Welcome",
    "description": "This is an example description.",

    
    "about": "About",
    "facilities": "Facilities",
    "gallery": "Gallery",
    "reviews": "Reviews",
    "contactus": "Contact Us",
    "language": "Language",

    "aboutus": "❀ About Us ❀",
    "aboutText": "Hello, we’re Lewis and Nelson and we own this lovely property that you’ll be living in during your stay here!\n\n The property has two houses: the main house (where we live) and a gîte (where you’ll be staying). It also has three outbuildings that you’re welcome to use, if you wish! Our two-bedroom gîte features a double bed, a king-size bed, and a sofa bed and has been tastefully furnished and decorated to a very high standard, catering to your every need while retaining the authenticity of French gîte life.\n\n The living room, combined with the dining area, has been added and decorated sympathetically, with an original stone feature wall and a Godin wood-burning stove creating a comfortable yet cozy atmosphere. In the large, airy living room, you’ll find a flat-screen TV with a DVD/CD player and many films in both English and French! Wi-Fi is boosted for your modern technology and is free to use. The kitchen includes every modern amenity needed, such as a dishwasher, microwave, full-size fridge and freezer, full-sized electric oven and hob, and a Nespresso coffee machine. We provide plenty of coffee, tea, sugar, oils, condiments, and much more!\n\n A private garden is situated toward the rear of the property, containing a patio fully furnished with a table and comfortable seating, a large parasol, sun loungers, recliners, an above-ground pool, and a charcoal BBQ for evening dining al fresco. The property is surrounded by nature, green views, and endless walking and hiking possibilities.\n\n We are perfectly placed to offer some of the best that France has to offer. Just 7 km from Aubeterre-sur-Dronne, one of the official Beaux Villages, you’ll find many family-friendly activities for both kids and adults alike, including bathing at the river beach, a playground, tennis, canoeing, walking, and sightseeing! A twelve-minute drive will take you to Grand Étang de La Jamaye, our personal lake bathing beach, featuring white sand to sink your toes into, a restaurant, café bars, a safe bathing area with lifeguards, free canoeing, bodyboarding, and beautiful forest walks.\n\n Saint-Aulaye, also a twelve-minute drive away, boasts fantastic river bathing, a beach bar, a pizzeria, climbing ropes, and an open-air swimming pool. About an hour from us lies the Dordogne Valley, where you can explore historic communes such as Eymet, Sarlat, La Roque-Gageac, Rocamadour, and the beautiful village of Beynac, among many others. The St. Emilion vineyards are located 50 minutes south of our gîte, and the stunning city of Bordeaux is just over an hour away! Périgueux is 45 minutes away, and Bergerac is an hour’s drive — both steeped in history and fascinating to see, making them our personal favorites. The vineyards at St. Emilion and Bergerac are also just a short drive away.",

    "facilitiesTitle": "❀ Our Facilities ❀",
    "Kitchen": "Kitchen",
    "LivingRoom": "Living Room",
    "Bedrooms": "Bedrooms",
    "Bathroom": "Bathroom",
    "Laundry": "Laundry",
    "Outdoor": "Outdoor",
    "Other": "Other",
    "Languages": "Languages",
    "CoffeeMachine": "Coffee Machine",
    "Refrigerator": "Refrigerator",
    "OvenAndStovetop": "Oven and Stovetop",
    "Toaster": "Toaster",
    "ElectricKettle": "Electric kettle",
    "Dishwasher": "Dishwasher",
    "Microwave": "Microwave",
    "SeatingArea": "Seating Area",
    "DiningArea": "Dining Area",
    "Fireplace": "Fireplace",
    "FlatScreenTV": "Flat-screen TV",
    "TVChannels": "TV channels",
    "CDDVDPlayer": "CD/DVD Player",
    "BoardGames": "Board games",
    "QueenSizeBed": "Queen-size Bed",
    "Wardrobe": "Wardrobe",
    "Linen": "Linen",
    "Nightstand": "Nightstand",
    "SocketNearBed": "Socket near the bed",
    "ClothingRack": "Clothing rack",
    "Iron": "Iron",
    "Shower": "Shower",
    "Bathtub": "Bathtub",
    "Toilet": "Toilet",
    "Sink": "Sink",
    "Towels": "Towels",
    "FreeToiletries": "Free toiletries",
    "Hairdryer": "Hairdryer",
    "Washer": "Washer",
    "Dryer": "Dryer",
    "IroningBoard": "Ironing Board",
    "LaundryDetergent": "Laundry Detergent",
    "CleaningProducts": "Cleaning Products",
    "GardenAndPicnicArea": "Garden and Picnic Area",
    "OutdoorFurnitureAndDiningArea": "Outdoor furniture and dining area",
    "SunTerraceWithBBQGrill": "Sun terrace with BBQ Grill",
    "PrivateSwimmingPool": "Private swimming Pool",
    "SunUmbrellasAndLoungers": "Sun umbrellas and loungers",
    "FreeWifi": "Free Wi-Fi",
    "FreeParking": "Free parking",
    "PetFriendly": "Pet-friendly",
    "Heating": "Heating",
    "NonSmokingRooms": "Non-smoking rooms",
    "English": "English",
    "Spanish": "Spanish",
    "Portuguese": "Portuguese",
    "French": "French",


    "readReviews": "❀ Read what our customers say! ❀",
    "review1": "Charming establishment with discreet and charming hosts, too. We really liked it. I recommend it.",
    "author1": "Michelle",
    "title1": "Exceptional",
    "review2": "Very nice house, cozy. Great grounds much appreciated by all, specially by our little ones. Hosts really very nice, very discreet.",
    "author2": "Lae",
    "title2": "Little Gem!",
    "review3": "We were there for a few days but we really liked it. Nice environment too. Delicious food. Fine spacious holiday home with a fantastic garden for the dog.",
    "author3": "Robert",
    "title3": "Very friendly welcome and very helpful",
    "review4": "The owners are very friendly and welcoming, available at any moment.",
    "author4": "Janick",
    "title4": "Very Pleasant Stay!",
    "review5": "Lewis and Nelson are great hosts who go out of their way to make sure that we feel at home the best. We will keep a wonderful memory of our stay at home and will return with great pleasure.",
    "author5": "Sophie",
    "title5": "A little piece of paradise!",
    "review6": "Very good!",
    "author6": "Veronique",
    "title6": "Very good",

    "getInTouch": "GET IN TOUCH",
    "messageUs": "Message us",
    "directContact": "If you wish to contact us directly, please fill in the information below!",
    "successMessage": "Email sent successfully!",
    "errorMessage": "There was an error sending your email. Please try again later."
    
}