{
    "welcome": "Welkom",
    "description": "Dit is een voorbeeldbeschrijving.",

    "about": "Over",
    "facilities": "Faciliteiten",
    "gallery": "Galerij",
    "reviews": "Beoordelingen",
    "contactus": "Contact",
    "language": "Taal",

    "aboutus": "❀ Over ons ❀",
    "aboutText": "Hallo, wij zijn Lewis en Nelson en we zijn de eigenaars van dit prachtige huis waarin je zult wonen tijdens je verblijf hier!\n\n Het landgoed bestaat uit twee huizen: het hoofdhuis (waar wij wonen) en een gîte (waar je zult verblijven). Het heeft ook drie bijgebouwen die je mag gebruiken als je dat wilt! Onze gîte met twee slaapkamers heeft een tweepersoonsbed, een kingsize bed en een slaapbank en is smaakvol ingericht en gedecoreerd op een zeer hoog niveau, waarbij aan al je behoeften is voldaan met behoud van de authenticiteit van het Franse gîte-leven.\n\n De woonkamer, gecombineerd met het eetgedeelte, is toegevoegd en ingericht op een sympathieke manier, met een originele stenen muur en een Godin houtkachel die een comfortabele en gezellige sfeer creëert. In de grote, luchtige woonkamer staat een flatscreentelevisie met een dvd/cd-speler en veel films in zowel Engels als Frans! Wi-Fi is versterkt voor je moderne technologie en is gratis te gebruiken. De keuken is voorzien van alle moderne gemakken, zoals een vaatwasser, magnetron, grote koelkast en vriezer, grote elektrische oven en kookplaat en een Nespresso koffiezetapparaat. We zorgen voor voldoende koffie, thee, suiker, olie, specerijen en nog veel meer!\n\n Aan de achterkant van het pand ligt een privétuin met een volledig gemeubileerde patio met een tafel en comfortabele stoelen, een grote parasol, ligbedden, ligstoelen, een bovengronds zwembad en een houtskool BBQ om 's avonds buiten te eten. Het huis is omgeven door natuur, groene uitzichten en eindeloze wandelmogelijkheden.\n\n We zijn perfect gelegen om het beste wat Frankrijk te bieden heeft te bieden. Op slechts 7 km van Aubeterre-sur-Dronne, een van de officiële Beaux Villages, vind je veel gezinsvriendelijke activiteiten voor zowel kinderen als volwassenen, zoals zwemmen op het rivierstrand, een speeltuin, tennis, kanoën, wandelen en bezienswaardigheden! Op twaalf minuten rijden ligt Grand Étang de La Jamaye, ons persoonlijke strand aan het meer, met wit zand om je tenen in te laten zinken, een restaurant, cafébars, een veilig zwemgebied met badmeesters, gratis kanoën, bodyboarden en prachtige boswandelingen.\n\n Saint-Aulaye, ook op twaalf minuten rijden, heeft fantastische zwemmogelijkheden in de rivier, een strandbar, een pizzeria, klimtouwen en een openluchtzwembad. Op ongeveer een uur rijden van ons ligt de Dordogne-vallei, waar je historische gemeenten kunt verkennen zoals Eymet, Sarlat, La Roque-Gageac, Rocamadour en het prachtige dorp Beynac, naast vele andere. De wijngaarden van St. Emilion liggen op 50 minuten ten zuiden van onze gîte, en de prachtige stad Bordeaux ligt op iets meer dan een uur rijden! Périgueux ligt op 45 minuten rijden en Bergerac op een uur rijden - beide rijk aan geschiedenis en fascinerend om te zien, waardoor ze onze persoonlijke favorieten zijn. De wijngaarden van St. Emilion en Bergerac liggen ook op slechts een klein eindje rijden.",

    "facilitiesTitle": "❀ Onze faciliteiten ❀",
    "Kitchen": "Keuken",
    "Living Room": "Woonkamer",
    "Bedrooms": "Slaapkamers",
    "Bathroom": "Badkamer",
    "Laundry": "Wasserij",
    "Outdoor": "Buiten",
    "Other": "Andere",
    "Languages": "Talen",
    "Coffee Machine": "Koffiezetapparaat",
    "Refrigerator": "Koelkast",
    "Oven and Stovetop": "Oven en fornuis",
    "Toaster": "Broodrooster",
    "Electric kettle": "Elektrische waterkoker",
    "Dishwasher": "Vaatwasser",
    "Microwave": "Magnetron",
    "Seating Area": "Zitgedeelte",
    "Dining Area": "Eetkamer",
    "Fireplace": "Open haard",
    "Flat-screen TV": "Flat-screen TV",
    "TV Channels": "TV-kanalen",
    "CD/DVD Player": "CD/DVD-speler",
    "Board games": "Bordspellen",
    "Queen-size Bed": "Tweepersoonsbed",
    "Wardrobe": "Garderobe",
    "Linen": "Linnen",
    "Nightstand": "Nachtkastje",
    "Socket near the bed": "Stopcontact bij het bed",
    "Clothing rack": "Kledingrek",
    "Iron": "Iron",
    "Shower": "Douche",
    "Bathtub": "Badkuip",
    "Toilet": "Toilet",
    "Sink": "Wastafel",
    "Towels": "Handdoeken",
    "Free Toiletries": "Gratis toiletartikelen",
    "Hairdryer": "Haardroger",
    "Washer": "Wasmachine",
    "Dryer": "Droger",
    "Ironing Board": "Strijkplank",
    "Laundry Detergent": "Wasmiddel",
    "Cleaning Products": "Schoonmaakmiddelen",
    "Garden and Picnic Area": "Tuin en picknickplaats",
    "Outdoor furniture and dining area": "Buitenmeubilair en eethoek",
    "Sun terrace with BBQ Grill": "Zonneterras met BBQ-grill",
    "Private swimming pool": "Privézwembad",
    "Sun umbrellas and loungers": "Parasols en ligstoelen",
    "Free Wi-Fi": "Gratis Wi-Fi",
    "Free parking": "Gratis parkeren",
    "Pet-friendly": "Huisdiervriendelijk",
    "Heating": "Verwarming",
    "Non-smoking rooms": "Rookvrije kamers",
    "English": "Engels",
    "Spanish": "Spaans",
    "Portuguese": "Portugees",
    "French": "Frans",

    "readReviews": "❀ Lees wat onze klanten te zeggen hebben! ❀",
    "review1": "Een charmant etablissement met discrete en charmante gastheren. We hebben er echt van genoten. Ik zou het aanraden",
    "author1": "Michelle",
    "title1": "Uitzonderlijk",
    "review2": "Heel mooi, gezellig huis. Het grote perceel werd door iedereen gewaardeerd, zowel door onze kleintjes als door onszelf. Zeer aangename en discrete gastheren.",
    "author2": "Lae",
    "title2": "Een goudklompje!",
    "review3": "We waren er een paar dagen maar het is ons erg goed bevallen. Leuke omgeving ook. Heerlijk gegeten in een aanbevolen res",
    "author3": "Robert",
    "title3": "Zeer vriendelijke en behulpzame ontvangst",
    "review4": "De ontvangst en vriendelijkheid van de eigenaars en hun beschikbaarheid.",
    "author4": "Janick",
    "title4": "Zeer aangenaam verblijf",
    "review5": "Lewis en Nelson zijn geweldige gastheren die er alles aan doen om het je naar de zin te maken. We zullen prachtige herinneringen overhouden aan ons verblijf bij hen en komen graag terug.",
    "author5": "Sophie",
    "title5": "Een klein hoekje van het paradijs",
    "review6": "Zeer goed!",
    "author6": "Veronique",
    "title6": "Zeer goed",

    "getInTouch": "IN CONTACT KOMEN",
    "messageUs": "Bericht ons",
    "directContact": "Als u rechtstreeks contact met ons wilt opnemen, vul dan de onderstaande gegevens in!",
    "successMessage": "Email succesvol verzonden!",
    "errorMessage": "Er is een fout opgetreden bij het verzenden van uw e-mail. Probeer het later nog eens."
    
}