{
    "welcome": "Welkom",
    "description": "Dit is een voorbeeldbeschrijving.",

    "about": "Over",
    "facilities": "Faciliteiten",
    "gallery": "Galerij",
    "reviews": "Beoordelingen",
    "contactus": "Contact",
    "language": "Taal",

    "aboutus": "Over ons",
    "aboutText": "Het landgoed bestaat uit 2 huizen: het hoofdhuis (waar wij wonen) en een gite (waar je zult verblijven). Er zijn ook 3 bijgebouwen die je desgewenst mag gebruiken. Onze gite met twee slaapkamers, een tweepersoonsbed, een kingsize bed en een slaapbank, is smaakvol ingericht en gedecoreerd volgens een zeer hoge standaard, en voorziet in al je behoeften met behoud van de authenticiteit van het Franse gite-leven. De woonkamer, gecombineerd met eethoek is toegevoegd en sympathiek ingericht, met originele stenen muur, Godin houtkachel en comfortabel. In de grote, luchtige woonkamer vind je een flatscreen tv met dvd/cd-speler, veel films in zowel Engels als Frans. Er is wifi voor je moderne technologie en het is gratis! Een zeer goed gevulde keuken is voorzien van alle moderne gemakken, waaronder een vaatwasser, magnetron, grote koelkast met vriesvak, grote elektrische oven en kookplaat, een Nespresso-apparaat, veel koffie, thee, suiker, oliën, specerijen ... en nog veel meer! Een privétuin aan de achterkant van het pand met een eigen patio is volledig ingericht met een tafel en comfortabele stoelen, een grote parasol, ligstoelen, ligbedden, een bovengronds zwembad en een houtskoolbarbecue om 's avonds buiten te eten. Het huis is omgeven door natuur, groene uitzichten en eindeloze wandelmogelijkheden. We zijn perfect gelegen voor het beste wat Frankrijk te bieden heeft. Op 7 km van Aubeterre sur Dronne - een van de officiële Beaux Villages - vind je vele activiteiten, zoals zwemmen op het veilige rivierstrand, speeltuin, tennis, kanoën, wandelen en bezienswaardigheden. Een ritje van 12 minuten brengt je naar Grand Etang de La Jamaye - ons persoonlijke strand aan het meer - wit zand, restaurant, cafébars, veilig zwemmen met badmeesters, gratis kanoën, bodyboarden en de mooiste boswandelingen. Saint Aulaye, op dezelfde afstand, heeft fantastische zwemgelegenheden in de rivier, een strandbar en pizzeria, klimtouwen en een openluchtzwembad. We liggen op ongeveer een uur rijden van de Dordogne-vallei waar je het historische Eymet, Sarlat, Beynac, Roque Gageac, Rocamadour en nog veel meer vindt. De wijngaarden van St Emilion liggen op 50 minuten ten zuiden van onze Gite en de prachtige stad Bordeaux ligt op iets meer dan een uur rijden. Perigieux ligt op 45 minuten afstand en Bergerac op slechts een uur - beide rijk aan geschiedenis en fascinerend om te zien, en onze persoonlijke favorieten. De wijngaarden van St Emillion en Bergerac liggen op een klein eindje rijden.",

    "facilitiesTitle": "Onze faciliteiten",
    "Kitchen": "Keuken",
    "Living Room": "Woonkamer",
    "Bedrooms": "Slaapkamers",
    "Bathroom": "Badkamer",
    "Laundry": "Wasserij",
    "Outdoor": "Buiten",
    "Other": "Andere",
    "Languages": "Talen",
    "Coffee Machine": "Koffiezetapparaat",
    "Refrigerator": "Koelkast",
    "Oven and Stovetop": "Oven en fornuis",
    "Toaster": "Broodrooster",
    "Electric kettle": "Elektrische waterkoker",
    "Dishwasher": "Vaatwasser",
    "Microwave": "Magnetron",
    "Seating Area": "Zitgedeelte",
    "Dining Area": "Eetkamer",
    "Fireplace": "Open haard",
    "Flat-screen TV": "Flat-screen TV",
    "TV Channels": "TV-kanalen",
    "CD/DVD Player": "CD/DVD-speler",
    "Board games": "Bordspellen",
    "Queen-size Bed": "Tweepersoonsbed",
    "Wardrobe": "Garderobe",
    "Linen": "Linnen",
    "Nightstand": "Nachtkastje",
    "Socket near the bed": "Stopcontact bij het bed",
    "Clothing rack": "Kledingrek",
    "Iron": "Iron",
    "Shower": "Douche",
    "Bathtub": "Badkuip",
    "Toilet": "Toilet",
    "Sink": "Wastafel",
    "Towels": "Handdoeken",
    "Free Toiletries": "Gratis toiletartikelen",
    "Hairdryer": "Haardroger",
    "Washer": "Wasmachine",
    "Dryer": "Droger",
    "Ironing Board": "Strijkplank",
    "Laundry Detergent": "Wasmiddel",
    "Cleaning Products": "Schoonmaakmiddelen",
    "Garden and Picnic Area": "Tuin en picknickplaats",
    "Outdoor furniture and dining area": "Buitenmeubilair en eethoek",
    "Sun terrace with BBQ Grill": "Zonneterras met BBQ-grill",
    "Private swimming pool": "Privézwembad",
    "Sun umbrellas and loungers": "Parasols en ligstoelen",
    "Free Wi-Fi": "Gratis Wi-Fi",
    "Free parking": "Gratis parkeren",
    "Pet-friendly": "Huisdiervriendelijk",
    "Heating": "Verwarming",
    "Non-smoking rooms": "Rookvrije kamers",
    "English": "Engels",
    "Spanish": "Spaans",
    "Portuguese": "Portugees",
    "French": "Frans",

    "readReviews": "Lees wat onze klanten te zeggen hebben!",
    "review1": "Een charmant etablissement met discrete en charmante gastheren. We hebben er echt van genoten. Ik zou het aanraden",
    "author1": "Michelle",
    "title1": "Uitzonderlijk",
    "review2": "Heel mooi, gezellig huis. Het grote perceel werd door iedereen gewaardeerd, zowel door onze kleintjes als door onszelf. Zeer aangename en discrete gastheren.",
    "author2": "Lae",
    "title2": "Een goudklompje!",
    "review3": "We waren er een paar dagen maar het is ons erg goed bevallen. Leuke omgeving ook. Heerlijk gegeten in een aanbevolen res",
    "author3": "Robert",
    "title3": "Zeer vriendelijke en behulpzame ontvangst",
    "review4": "De ontvangst en vriendelijkheid van de eigenaars en hun beschikbaarheid.",
    "author4": "Janick",
    "title4": "Zeer aangenaam verblijf",
    "review5": "Lewis en Nelson zijn geweldige gastheren die er alles aan doen om het je naar de zin te maken. We zullen prachtige herinneringen overhouden aan ons verblijf bij hen en komen graag terug.",
    "author5": "Sophie",
    "title5": "Een klein hoekje van het paradijs",
    "review6": "Zeer goed!",
    "author6": "Veronique",
    "title6": "Zeer goed",

    "getInTouch": "IN CONTACT KOMEN",
    "messageUs": "Bericht ons",
    "directContact": "Als u rechtstreeks contact met ons wilt opnemen, vul dan de onderstaande gegevens in!",
    "successMessage": "Email succesvol verzonden!",
    "errorMessage": "Er is een fout opgetreden bij het verzenden van uw e-mail. Probeer het later nog eens."
    
}